INSERT INTO trash (latitude, longitude, road_addr, place_info, created_at, updated_at, status) VALUES
                                                                                                   (36.358665, 127.345964, '대전광역시 유성구 문화원로 90', '주차장 입구', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.359402, 127.344662, '대전광역시 유성구 문화원로 77', '그랑펠피체 2,3동 앞/ 드라미아 건너편', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.358922, 127.345602, '대전광역시 유성구 문화원로 86', 'Cu 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.358676, 127.345, '대전광역시 유성구 온천북로13번길 40', '백만장자 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.358298, 127.344944, '대전광역시 유성구 온천북로13번길 26', '노랑통닭', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.35783, 127.344842, '대전광역시 유성구 온천북로13번길 14', '정통집 주차장 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.356908, 127.343345, '대전광역시 유성구 대학로 38', '지마트 옆', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.357758, 127.346024, '대전광역시 유성구 온천북로33번길 21-15', '엔젤타운 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.357724, 127.346162, '대전광역시 유성구 온천북로33번길 21-13', '명일시티 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.357692, 127.346402, '대전광역시 유성구 온천북로33번길 21-9', '벨포스토 앞', NOW(), NOW(), 'ACTIVE');
INSERT INTO trash (latitude, longitude, road_addr, place_info, created_at, updated_at, status) VALUES
                                                                                                   (36.357131, 127.333653, '대전광역시 유성구 유성대로718번길 33', '방앗간 앞 나무', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.357255, 127.335336, '대전광역시 유성구 유성대로720번길 60', '유성농자재가게 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.357462, 127.338679, '대전광역시 유성구 온천서로 35-24', '은실빌딩 앞', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.358996, 127.339308, '대전광역시 유성구 온천서로 53', '장대동 7', NOW(), NOW(), 'ACTIVE'),
                                                                                                   (36.359418, 127.338583, '대전광역시 유성구 문화원로14번길 52', '장대동 8', NOW(), NOW(), 'ACTIVE');
